<?php

return [
    'order-success' => 'Спасибо за заказ',
    'price' => 'Цена',
    'order' => 'Заказать',
    'select-lang' => 'Выберите язык',
    'title1' => 'Заголовок 1',
    'title2' => 'Заголовок 2',
    'title3' => 'Заголовок 3',
    'text1' => 'Банальные, но неопровержимые выводы, а также явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть обнародованы. Повседневная практика показывает, что повышение уровня гражданского сознания представляет собой интересный эксперимент проверки анализа существующих паттернов поведения. Мы вынуждены отталкиваться от того, что внедрение современных методик позволяет выполнить важные задания по разработке приоретизации разума над эмоциями.',
    'text2' => 'Банальные, но неопровержимые выводы, а также явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть обнародованы. Повседневная практика показывает, что повышение уровня гражданского сознания представляет собой интересный эксперимент проверки анализа существующих паттернов поведения. Мы вынуждены отталкиваться от того, что внедрение современных методик позволяет выполнить важные задания по разработке приоретизации разума над эмоциями.',
    'text3' => 'Банальные, но неопровержимые выводы, а также явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть обнародованы. Повседневная практика показывает, что повышение уровня гражданского сознания представляет собой интересный эксперимент проверки анализа существующих паттернов поведения. Мы вынуждены отталкиваться от того, что внедрение современных методик позволяет выполнить важные задания по разработке приоретизации разума над эмоциями.',
    ];